export const FIRST_TEXT_ITEM = 'Канадский вариант гуляша – это прекрасный выбор мясного блюда, которое отлично украсит любой гарнир'
export const SECOND_TEXT_ITEM = 'Этот традиционный канадский завтрак встречается во всех ценовых категориях, от забегаловок до элитных ресторанов. Качество приготовления, разумеется, зависит от категории ресторана, но не его базовый набор.'
export const THIRD_TEXT_ITEM = 'Кленовый сироп получил широкое применение в национальной американской и канадской кухне. Здесь его подают в качестве сладкого дополнения к мороженому, оладьям, блинам и вафлям.'

export const FOURTH_TEXT_ITEM = 'Находится на границе двух стран: Канады и США. Та часть, которая расположена на канадской территории имеет форму подковы. Часто этот водопад так и называют. Его считают самым мощным в Северной Америке.'
export const FIFTH_TEXT_ITEM = 'Находится на южном берегу реки в Оттаве и является сердцем города. Это символ национального возрождения. Представляет собой архитектурный комплекс, в котором заседают высшие органы власти страны.'
export const SIXTH_TEXT_ITEM = 'Расположен на полуострове. Омывается водами Английского залива, Ванкуверской гавани. Парк граничит с деловым центром Ванкувера. Открыт он был в 1888 году, назван в честь 6-го генерал-губернатора Канады.'
